VA_NAME = 'Ali'

VA_VER = "1.0"

VA_ALIAS = ('али', 'әли', 'сен')


VA_TBR = ('айт', 'көрсет', 'корсет', 'жауап бер', 'қанша')

VA_CMD_LIST = {
    "myname": ('таныстыр', 'кімсің', 'өзіңді таныстыр'),
    "nice": ('жарайды', 'маладес', 'керемет', 'тамаша'),
    "ctime": ('уақыт', 'сағат неше болды', 'сағат неше', 'сағат'),
    "joke": ('факт', 'шындық'),
    "open_browser": ('браузер', 'оралды', 'открой гугл хром', 'гугл хром'),
    "open_youtube": ('ютуб', 'етуб', 'ету', 'юрий', 'ю'),
    "muz": ('музыка', 'муз'),
    "game": ('ойын', 'ойнайық'),
    "open_prez": ('презентация', 'презентация', 'презентация'),
    "f5": ('үлкейт', "аш"),
    "klav2": ('артқа', 'артқы', 'арт'),
    "klav": ('келесі', 'алдыға', 'келеді'),
    "enter": ('бас', 'баз'),
    "stop": ('тоқта', 'тоқтат'),
    "L": ('өткіз', 'жылжыт'),
    "J": ('артқа өтті', 'артқа жылжыт'),
    "F": ('үлкен экран', 'кіші экран'),
    "left": ('бейнеге кір', 'кір'),
    "tanday": ('таңда', 'бейнені таңда'),
    "f4": ('өшір', 'шық'),
    "off": ('сау бол', 'келесі кездескенше', 'аяқта', 'жақсы')

}